export const data = [
  {
    id: 1,
    name: 'Спектакль "Мой снежный друг"',
    description: 'Переезд, смена обстановки, расширение границ привычного мира - волнительные события, которые случились в жизни маленькой Софи. Такое естественное и вдохновляющее детское любопытство смешивается с тревожностью, застенчивостью, страхом переступить порог любимой комнаты. Кто поможет малышке сделать шаг навстречу новому? Появившийся из мира фантазии, и очень вовремя, настоящий друг. Именно он поможет обрести уверенность в своих силах, которые скрываются внутри каждого из нас. Музыкальный интерактивный спектакль из репертуара Независимого Театрального проекта "Panama"',
    image: 'https://images.unsplash.com/photo-1553599275-5a599fb1cadc?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80',
    showMore: false,
  },
  {
    id: 2,
    name: 'Каток у ЦДК им.Калинина',
    description: 'Рассекать воздух, мчась на коньках – забава, которая заряжает нас позитивом и позволяет чувствовать себя таким быстрым и легким! Пусть перед этим еще не раз придется упасть, отогревать руки, но результат не заставит себя ждать. Оттачивая навык катания на коньках можно не только получить заряд бодрости, положительных эмоций на весь день, но и ощутимую пользу для всего организма в целом.',
    image: 'https://images.unsplash.com/photo-1518571527802-7906b0c2ba53?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1931&q=80',
    showMore: false,
  },
  {
    id: 3,
    name: 'Гости',
    description: 'В суете жизни вы не должны упускать преимущества проведения времени со своей семьей. Важно уделять время качественно, поскольку это может помочь вам прожить долгую и здоровую жизнь. Проведение времени с близкими людьми помогает снизить стресс, повышает производительность и улучшает ваше психическое и физическое здоровье. Качественное время, проведенное с семьей, может дать вам заряд энергии и готовность снова покорять мир.Это эффективный способ уменьшить стресс и улучшить свое психическое здоровье.',
    image: 'https://images.unsplash.com/photo-1601118964938-228a89955311?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1887&q=80',
    showMore: false,
  },
  {
    id: 4,
    name: 'Выставка Клода Моне "Магия воды и света" ',
    description: 'Клод Моне принёс в картины свет и воздух, а его художественные принципы дали начало импрессионизму. Он прошёл долгий путь: от гонений и насмешек — до восхищения и всемирного признания. Моне подал пример другим живописцам и стал примером для десятков последователей. Работы французского мастера — красочные, мягкие и чуточку живые. Он часто воплощал образы жены, детей, своих знакомых и просто случайных прохожих. Многие сюжеты посвящены сельским пейзажам, сценкам из городской жизни и — любимому саду в Живерни, которому он посвятил 43 года заботы. Источник — kudamoscow.ru, лучшие события Москвы.',
    image: 'https://images.unsplash.com/photo-1565132901909-b2241512d177?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1830&q=80',
    showMore: false,
  },
  {
    id: 5,
    name: 'Музей эмоций',
    description: 'Музей Эмоций — уникальное выставочное пространство, которое перенесет Вас в незабываемое эмоциональное путешествие. Интерактивный музей современного искусства. Вы узнаете много нового про себя и научитесь распознавать свои эмоции. Объекты, запахи, звуки, всё создает атмосферу для погружения в различный спектр эмоций, состояний, а особенно настроения! Вы такого точно не пробовали!',
    image: 'https://images.unsplash.com/photo-1524117074681-31bd4de22ad3?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=880&q=80',
    showMore: false,
  },
  {
    id: 6,
    name: 'Эколого-просветительский комплекс «Лосиная биостанция»',
    description: 'Лосиная биостанция – уникальный объект национального парка "Лосиный остров". Вас ждет удивительное знакомство с самыми крупными копытными Подмосковья. Общение с ними обоюдно безопасное: для этого оборудованы смотровые вышки, специальные вольеры, не мешающие контакту, между которыми проложены дорожки. Здесь вы встретите: лосей - самых крупных животных таежной зоны, гордых маралов, кабанов, грациозных ланей, пятнистых оленей, живущих на воле. Здесь строят хатки ондатры, возводят свои плотины бобры. Это уникальное место является прекрасным объектом для отдыха, которое не оставит никого равнодушным!',
    image: 'https://images.unsplash.com/photo-1510992107199-e5224f959d6c?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80',
    showMore: false,
  }
]